{
"Export":"នាំចេញ",
"successMsg":"សំណុំបែបបទរបស់អ្នកត្រូវបានដាក់ស្នើដោយជោគជ័យ។ លេខសម្គាល់ប្រតិបត្តិការសម្រាប់ឯកសារយោងនាពេលអនាគតគឺ  ",
"rejectedMsg":"ការប្រគល់សិទ្ធិត្រូវបានសម្គាល់ថាបានបដិសេធ",
"consignmentApproved":"ការប្រគល់សិទ្ធិត្រូវបានអនុម័តដោយជោគជ័យ",
"errorMsg":"មានអ្វីមួយខុសប្រក្រតី",
"havingTxnID":"តើអ្នកចង់យល់ព្រមលើការប្រគល់ទំនិញដែលមានលេខសម្គាល់ប្រតិបត្តិការទេ",
"stockDeleted":"ស្តុកត្រូវបានលុបចោលដោយជោគជ័យ",
"invoiceNumberExist":"មានវិក្កយបត្រមានរួចហើយ",
"updateMsg":"ការធ្វើបច្ចុប្បន្នភាពរបស់អ្នកនៅលើសំណុំបែបបទសម្រាប់លេខសម្គាល់ប្រតិបត្តិការ",
"hasBeenUpdated":"ត្រូវបានធ្វើបច្ចុប្បន្នភាពដោយជោគជ័យ",
"consignmentDeleted":"ការប្រគល់សិទ្ធិត្រូវបានលុបចោលដោយជោគជ័យ",
"deleteInProgress":"លុបកំពុងដំណើរការ",
"stockRejected":"ភាគហ៊ុនបានបដិសេធដោយជោគជ័យ",
"stockUploadSuccess":"ភាគហ៊ុនបានអនុម័តដោយជោគជ័យ",
"stockhaveTxn":"តើអ្នកចង់យល់ព្រមលើភាគហ៊ុនដែលមានលេខសម្គាល់ប្រតិបត្តិការទេ៖",
"operationnotallowed":"ប្រតិបត្តិការមិនត្រូវបានអនុញ្ញាតទេ",
"documenttype":"ប្រភេទ​ឯកសារ",
"selectfile":"ជ្រើសឯកសារ",
"selectDocumentType":"ជ្រើសរើសប្រភេទឯកសារ",
"selectCategory":"ជ្រើសរើសប្រភេទ",
"editBlockDevice":"កែសម្រួលឧបករណ៍ប្លុក",
"editStolenDevice ":"កែឧបករណ៍មិនភ្ជាប់",
"viewBlockDevice":"មើលឧបករណ៍រារាំង",
"viewBulkUnblock":"កែឧបករណ៍មិនភ្ជាប់",
"editStolenDevice":"កែឧបករណ៍មិនភ្ជាប់",
"deviceType":"ប្រភេទឧបករណ៍",
"deviceIDType":"ប្រភេទលេខសម្គាល់ឧបករណ៍",
"selectDeviceIDType":"ជ្រើសរើសប្រភេទលេខសម្គាល់ឧបករណ៍",
"multipleSimStatus":"ស្ថានភាពស៊ីមច្រើន",
"countryBoughtFrom":"ប្រទេសបានទិញពី",
"deviceSerialNumber":"លេខស៊េរីឧបករណ៍",
"taxPaidStatus":"ស្ថានភាពបង់ពន្ធ",
"deviceStatus":"ស្ថានភាពឧបករណ៍",
"selectDeviceStatus":"ជ្រើសរើសស្ថានភាពឧបករណ៍",
"price":"តម្លៃ",
"currency":"រូបិយប័ណ្ណ",
"selectCurrency":"ជ្រើសរើសរូបិយប័ណ្ណ",
"remove":"យកចេញ",
"Consignment":"ការយល់ព្រម",
"Total Device in Transit":"ឧបករណ៍សរុបក្នុងការឆ្លងកាត់",
"Stock":"ស្តុក",
"Total Device Waiting For Upload":"ឧបករណ៍រង់ចាំសរុបសម្រាប់ផ្ទុកឡើង",
"Grievance":"ការតវ៉ា",
"requiredMsg_input":"សូមបំពេញក្នុងប្រអប់នេះ",
"requiredMsg_date":"សូមបំពេញក្នុងប្រអប់នេះ",
"requiredMsg_select":"សូមជ្រើសរើសធាតុនៅក្នុងវាលនេះ",
"requiredMsg_fileType":"សូមជ្រើសរើសឯកសារ",
"USER_STATUS_CHANGED":"ស្ថានភាពអ្នកប្រើប្រាស់ត្រូវបានផ្លាស់ប្តូរ",
"USER_STATUS_CHANGE_FAIL":"ស្ថានភាពអ្នកប្រើបានបរាជ័យក្នុងការផ្លាស់ប្តូរ",
"endDate":"កាលបរិច្ឆេទចាប់ផ្តើមគួរតែតិចជាងកាលបរិច្ឆេទបញ្ចប់",
"expectedArrivaldate":"កាលបរិច្ឆេទនៃការឈប់សំរាកដែលបានរំពឹងទុកគួរតែតិចជាងកាលបរិច្ឆេទមកដល់ដែលបានរំពឹងទុក",
"requiredMsg_email":"សូមបញ្ចូលអ៊ីមែលត្រឹមត្រូវ",

"REG_SUCESS_RESP":"អត្ថបទនិងអ៊ីម៉ែលដែលមានព័ត៌មានលម្អិត OTP ត្រូវបានផ្ញើទៅលេខទូរស័ព្ទដែលបានចុះឈ្មោះនិងលេខសម្គាល់អ៊ីមែល",
"REG_PROFILE_FAIL_RESP":"ទិន្នន័យទម្រង់អ្នកប្រើមិនបានបន្ថែមទេ",
"REG_USER_FAIL_RESP":"ទិន្នន័យអ្នកប្រើមិនបានបន្ថែមទេ",
"REG_FAIL_ROLES_RESP":"សូមជ្រើសរើសតួនាទីត្រឹមត្រូវ",
"REG_WRONG_USER_ID":"លេខសម្គាល់អ្នកប្រើគឺខុស",
"COMMAN_FAIL_MSG":"មានបញ្ហាកើតឡើង",
"OTP_SUCESS_RESP":"OTP របស់អ្នកត្រូវបានផ្ទៀងផ្ទាត់! សំណុំបែបបទត្រូវបានដាក់ជូនដើម្បីអនុម័ត។ អ្នកនឹងទទួលបានការចាប់អារម្មណ៍លើអ៊ីម៉ែលដែលបានចុះឈ្មោះរបស់អ្នកជាមួយនឹងស្ថានភាពយល់ព្រមក្នុងរយៈពេល ២ ទៅ ៣ ថ្ងៃធ្វើការ",
"REG_WRONG_OTP":"ពាក្យសម្ងាត់ម្តងបានបរាជ័យក្នុងការផ្ទៀងផ្ទាត់",
"REG_EXPIRE_OTP":"ពេលវេលាមួយដែលពាក្យសម្ងាត់ផុតកំណត់",
"REOTP_SUCESS_RESP":"សារជាអក្សរនិងអ៊ីមែលដែលមានពាក្យសំងាត់ម្តងត្រូវបានផ្ញើ",
"REG_REOTP_FAIL":"ពាក្យសម្ងាត់ម្តងបានបរាជ័យក្នុងការផ្ញើសារឡើងវិញ",
"LOGIN_WRONG_DETAILS":"សូមបញ្ចូលលិខិតសម្គាល់ត្រឹមត្រូវ",
"LOGIN_UNAUTHORIZED":"អ្នកមិនត្រូវបានអនុញ្ញាតឱ្យចូលប្រើគណនីនេះទេ",
"PRO_CPASS_LAST_3PASS_ERROR":"លេខសម្ងាត់មិនគួរជាលេខសម្ងាត់ចុងក្រោយ ៣ ឡើយ",
"PRO_CPASS_SUCESS":"ពាក្យសម្ងាត់អ្នកប្រើប្រាស់ត្រូវបានផ្លាស់ប្តូរដោយជោគជ័យ",
"PRO_CPASS_FAIL":"លេខសម្ងាត់អ្នកប្រើបានបរាជ័យក្នុងការផ្លាស់ប្តូរ",
"PRO_CORRECT_PASS":"សូមបញ្ចូលពាក្យសម្ងាត់ត្រឹមត្រូវ",
"PRO_SUCESS_MSG":"ទិន្នន័យទម្រង់អ្នកប្រើធ្វើបច្ចុប្បន្នភាពដោយជោគជ័យ",
"PRO_FAIL_MSG":"ទិន្នន័យប្រវត្តិរូបអ្នកប្រើបានបរាជ័យក្នុងការធ្វើបច្ចុប្បន្នភាព",
"Pending Registration":"ការចុះឈ្មោះមិនទាន់សម្រេច"

}