welcome.message=\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7
welcome.title=\u179F\u17BC\u1798\u179F\u17D2\u179C\u17B6\u1782\u1798\u1793\u17CD\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u17A7\u1794\u1780\u179A\u178E\u17CD\u1780\u178E\u17D2\u178F\u17B6\u179B




view.consignment=\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
view.stockMgt=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
registerconsignment.view.header.title=\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798




table.header=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1787\u17BC\u1793\u178A\u17C6\u178E\u17B9\u1784



validation.15character=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u1780\u17D2\u179F\u179A\u1793\u17B7\u1784\u179B\u17C1\u1781\u1785\u17B6\u1794\u17CB\u1796\u17B8 \u17E1\u17E5 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u17A1\u17BE\u1784\u1791\u17C5
validation.50character=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u1780\u17D2\u179F\u179A\u1780\u17D2\u179A\u1798\u179B\u17BE\u179F\u1796\u17B8 \u17E5\u17E0 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
validation.7character=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u178F\u17C2\u179B\u17C1\u1781\u179B\u17BE\u179F\u1796\u17B8 \u17E7 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
validation.15numbers=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u1780\u17D2\u179F\u179A\u1793\u17B7\u1784\u179B\u17C1\u1781\u1785\u17B6\u1794\u17CB\u1796\u17B8 \u17E1\u17E5 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u17A1\u17BE\u1784\u1791\u17C5



button.registerConsignment=\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
button.filter=\u178F\u17D2\u179A\u1784
button.export=\u1793\u17B6\u17C6\u1785\u17C1\u1789
button.markAsStolen=\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u179B\u17BD\u1785
button.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
button.submit=\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE
button.update=\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796
button.uploadStock=\u1795\u17D2\u1791\u17BB\u1780\u179F\u17D2\u178F\u17BB\u1780
button.assignStock=\u1780\u17C6\u178E\u178F\u17CB\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793


select.consignmentStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
select.taxPaidStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1794\u1784\u17CB\u1796\u1793\u17D2
select.stockStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793





input.startDate= \u1790\u17D2\u1784\u17C3\u200B\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
input.endDate= \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1794\u1789\u17D2\u1785\u1794\u17CB
input.transactionID=\u179B\u17C1\u1781\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u200B\u1794\u17D2\u179A\u178F\u17B7\u200B\u1794\u200B\u178F\u17D2\u178A\u17B7\u200B\u1780\u17B6\u179A
input.supplier=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A2\u17D2\u1793\u1780\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB / \u17A2\u17D2\u1793\u1780\u1795\u179B\u17B7\u178F
input.suppliername=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB / \u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1795\u179B\u17B7\u178F
input.consignmentnumber=\u179B\u17C1\u1781\u1794\u17D2\u179A\u1782\u179B\u17CB\u1787\u17BC\u1793
input.dispatchdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780
input.arrivaldate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1798\u1780\u178A\u179B\u17CB\u178A\u17C2\u179B\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780
input.quantity=\u1794\u179A\u17B7\u1798\u17B6\u178E
input.totalprice=\u178F\u1798\u17D2\u179B\u17C3\u200B\u179F\u179A\u17BB\u1794
input.arrivalport=\u1780\u17C6\u1796\u1784\u17CB\u1795\u17C2\u1798\u1780\u178A\u179B\u17CB\u178A\u17C2\u179B\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780
input.currency=\u179A\u17BC\u1794\u17B7\u1799\u1794\u17D0\u178E\u17D2\u178E
input.bulkdevice=\u1795\u17D2\u1791\u17BB\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u17D2\u179A\u17BE\u1793
input.selectfile=\u1787\u17D2\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A
input.downlaod.sample=\u1791\u17B6\u1789\u1799\u1780\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1782\u17C6\u179A\u17BC
input.requiredfields=\u179C\u17B6\u179B\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u178A\u17C4\u1799
input.country=\u1794\u17D2\u179A\u1791\u17C1\u179F\u178A\u17BE\u1798
input.remarks=\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6
input.supplierID=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A2\u17D2\u1793\u1780\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB
input.supllierName=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u200B\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB
input.invoiceNumber=\u179B\u17C1\u1781\u200B\u179C\u17B7\u200B\u1780\u17D0\u200B\u1799\u200B\u1794\u17D0\u178F\u17D2\u179A
input.uploadBulkStock=\u1795\u17D2\u1791\u17BB\u1780\u179F\u17D2\u178F\u17BB\u1780\u1797\u17B6\u1782\u1785\u17D2\u179A\u17BE\u1793






modal.header.editStock=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.viewStock=\u1798\u17BE\u179B\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.uploadBlockStock=\u1795\u17D2\u1791\u17BB\u1780\u179F\u17D2\u178F\u17BB\u1780\u1797\u17B6\u1782\u1785\u17D2\u179A\u17BE\u1793
modal.header.deleteStock=\u179B\u17BB\u1794\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.approveStock=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.rejectStock=\u1794\u178A\u17B7\u179F\u17C1\u1792\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.updateStock=\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.submitStock=\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.submitConsignment=\u1794\u1789\u17D2\u1787\u17BC\u1793\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.header.editConsignment=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.header.rejectConsignment=\u1794\u178A\u17B7\u179F\u17C1\u1792\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.header.updateConsignment=\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796
modal.header.deleteConsignment=\u179B\u17BB\u1794\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.header.viewConsignment=\u1798\u17BE\u179B\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.message=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17B6\u1780\u178A\u1787\u17B6\u1785\u1784\u17CB\u1794\u17B7\u1791\u1794\u1784\u17D2\u17A2\u17BD\u1785\u1793\u17C1\u17C7\u17D4 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1791\u1798\u17D2\u179A\u1784\u17CB\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u178F\u17CB\u1794\u1784\u17CB
modal.cancelrequest=\u1794\u17C4\u17C7\u1794\u1784\u17CB\u179F\u17C6\u178E\u17BE
modal.yes=\u178F\u17D2\u179A\u17BC\u179C\u17A0\u17BE\u1799
modal.no=\u1791\u17C1
modal.close=\u1794\u17B7\u1791
modal.withdraw.message=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17B6\u1780\u178A\u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u178A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179F\u17D2\u178F\u17B8\u1796\u17B8\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17B1\u17D2\u1799\u1791\u17C1
modal.message.update=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.consignmentDelete=\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.approveConsignment=\u17A2\u1793\u17BB\u1798\u17D0\u178F\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.message.clearConsignment= \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u1785\u17C4\u179B\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1791\u17C1?
modal.message.approved=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1798\u17D0\u178F\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.doApprove=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1791\u17C1?
modal.message.rejected=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1794\u17B6\u1793\u1794\u178A\u17B7\u179F\u17C1\u1792
modal.message.markedasstolen=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17D2\u179B\u17B6\u1799\u1787\u17B6\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u179B\u17BD\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B\u1798\u1780\u179C\u17B7\u1789\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.txnmarked=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1790\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u179B\u17BD\u1785\u178A\u17C2\u179A\u17AC\u1791\u17C1?
modal.message.haveTxn=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789 (\u17A2\u17D2\u1793\u1780\u1793\u17B6\u17C6\u1785\u17BC\u179B / \u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793) \u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6
modal.message.asRejected=\u178A\u17BC\u1785\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u178A\u17B7\u179F\u17C1\u1792
modal.message.taxAgainst=\u1796\u1793\u17D2\u1792\u1794\u17D2\u179A\u1786\u17B6\u17C6\u1784\u1793\u17B9\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1787\u17B6\u1798\u17BD\u1799 (\u17A2\u17D2\u1793\u1780\u1793\u17B6\u17C6\u1785\u17BC\u179B / \u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793) \u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A:
modal.message.hasBeenpaid=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17CB\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.markConsignment=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1793\u17C4\u17C7\u1791\u17C1
modal.message.havingTxn=\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6
modal.message.clearConsignment=\u1780\u17B6\u179A\u1794\u17C4\u179F\u179F\u17C6\u17A2\u17B6\u178F\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6\u1796\u1793\u17D2\u1792 / \u1796\u1793\u17D2\u1792\u1794\u17D2\u179A\u1786\u17B6\u17C6\u1784\u1793\u17B9\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1787\u17B6\u1798\u17BD\u1799
modal.message.futureRef=\u179F\u17C6\u178E\u17BB\u17C6\u1794\u17C2\u1794\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4 \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u1793\u17B6\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F\u1782\u17BA
modal.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
modal.message.update=\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u179B\u17BE\u179F\u17C6\u178E\u17BB\u17C6\u1794\u17C2\u1794\u1794\u1791\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
modal.message.successfullyUpdated=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.errorOccured=\u1798\u17B6\u1793\u17A2\u17D2\u179C\u17B8\u1798\u17BD\u1799\u1781\u17BB\u179F\u1794\u17D2\u179A\u1780\u17D2\u179A\u178F\u17B8
modal.message.operation.notallowed=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u1791\u17C1
modal.message.stock.txnID=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u178A\u17C4\u1799\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6
modal.message.do.approveStock=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179F\u17D2\u178F\u17BB\u1780\u1791\u17C1?


modal.message.stockRejected=\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u1794\u17B6\u1793\u1794\u178A\u17B7\u179F\u17C1\u1792\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.stockUpload=\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1798\u17D0\u178F\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.stock.haveTxn=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1791\u17C1\u17D6
modal.message.stock.txnID=\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A:
modal.message.stockDeleted=\u179F\u17D2\u178F\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u1785\u17C4\u179B\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.stock.widthdraw=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u178A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6 



table.sno=\u17A2\u17C1\u179F
table.feature=\u179B\u1780\u17D2\u1781\u178E\u17C8\u1796\u17B7\u179F\u17C1\u179F
table.message=\u179F\u17B6\u179A





table.blankheader=
table.creationDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F
table.transactionID =\u179B\u17C1\u1781\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u200B\u1794\u17D2\u179A\u178F\u17B7\u200B\u1794\u200B\u178F\u17D2\u178A\u17B7\u200B\u1780\u17B6\u179A
table.supplierName =\u1798\u17C4\u17C7\u200B\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u200B\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB
table.consignmentStatus =\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
table.taxPaidStatus = \u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1794\u1784\u17CB\u1796\u1793\u17D2\u1792
table.importerCompanyName=\u17A2\u17D2\u1793\u1780\u1793\u17B6\u17C6\u1785\u17BC\u179B / \u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793
table.suppliername=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u200B\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB
table.action =\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796
table.requestdate= \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6
table.requestType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u179F\u17C6\u178E\u17BE
table.roleType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u178F\u17BD\u1793\u17B6\u1791\u17B8
table.source=\u1794\u17D2\u179A\u1797\u1796
table.status=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
table.date =\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
table.fileName =\u1788\u17D2\u1798\u17C4\u17C7\u200B\u17AF\u1780\u179F\u17B6\u179A
table.stockStatus =\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
table.assignto = \u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u17A2\u17C4\u1799
table.submissiondate=\u1790\u17D2\u1784\u17C3\u200B\u178A\u17B6\u1780\u17CB\u200B\u179F\u17D2\u1793\u17BE
table.displayName=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1788\u17D2\u1798\u17C4\u17C7


