welcome.message=\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7
welcome.title=\u179F\u17BC\u1798\u179F\u17D2\u179C\u17B6\u1782\u1798\u1793\u17CD\u1785\u17C6\u1796\u17C4\u17C7\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u17A7\u1794\u1780\u179A\u178E\u17CD\u1780\u178E\u17D2\u178F\u17B6\u179B


sidebar.Dashboard=\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
sidebar.Consignment=\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
sidebar.Register_Device=\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u17A7\u1794\u1780\u179A\u178E\u17CD
sidebar.Stock_Management=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
sidebar.Grievance_Management=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u178F\u179C\u17C9\u17B6
sidebar.Manage_Type-Approved=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1797\u17C1\u1791 - \u17A2\u1793\u17BB\u1798\u17D0\u178F
sidebar.Block/unblock_Devices=\u179A\u17B6\u179A\u17B6\u17C6\u1784 / \u1798\u17B7\u1793\u1791\u1794\u17CB\u179F\u17D2\u1780\u17B6\u178F\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD
sidebar.Registration_Request=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7
sidebar.Grey_List=\u1794\u1789\u17D2\u1787\u17B8\u1794\u17D2\u179A\u1795\u17C1\u17C7
sidebar.Black_List=\u1794\u1789\u17D2\u1787\u17B8\u1781\u17D2\u1798\u17C5



view.uplaodpaidstatus=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1794\u1784\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB
view.dashboard=\u1795\u17D2\u1791\u17B6\u17C6\u1784\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784
view.consignment=\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
view.stockMgt=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
view.griev=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1780\u17B6\u179A\u178F\u179C\u17C9\u17B6
registerconsignment.header.addDeviceInformation=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD
registerconsignment.view.header.title=\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798




table.header=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1787\u17BC\u1793\u178A\u17C6\u178E\u17B9\u1784

title.imeiMeidEsn=IMEI/MEID/ESN
title.one=\u1798\u17BD\u1799
title.two=\u1796\u17B8\u179A
title.three=\u1794\u17B8
title.four=\u1794\u17BD\u1793

validation.15character=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u1780\u17D2\u179F\u179A\u1793\u17B7\u1784\u179B\u17C1\u1781\u1785\u17B6\u1794\u17CB\u1796\u17B8 \u17E1\u17E5 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u17A1\u17BE\u1784\u1791\u17C5
validation.50character=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u1780\u17D2\u179F\u179A\u1780\u17D2\u179A\u1798\u179B\u17BE\u179F\u1796\u17B8 \u17E5\u17E0 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
validation.7character=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u178F\u17C2\u179B\u17C1\u1781\u179B\u17BE\u179F\u1796\u17B8 \u17E7 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A
validation.15numbers=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u1780\u17D2\u179F\u179A\u1793\u17B7\u1784\u179B\u17C1\u1781\u1785\u17B6\u1794\u17CB\u1796\u17B8 \u17E1\u17E5 \u178F\u17BD\u17A2\u1780\u17D2\u179F\u179A\u17A1\u17BE\u1784\u1791\u17C5
validation.requiredMsg=\u179F\u17BC\u1798\u1794\u17C6\u1796\u17C1\u1789\u1780\u17D2\u1793\u17BB\u1784\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1793\u17C1\u17C7\u17D4





button.payLater=\u1794\u1784\u17CB\u1796\u17C1\u179B\u1780\u17D2\u179A\u17C4\u1799
button.payNow=\u1794\u1784\u17CB\u17A5\u17A1\u17BC\u179C
button.registerConsignment=\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
button.filter=\u178F\u17D2\u179A\u1784
button.export=\u1793\u17B6\u17C6\u1785\u17C1\u1789
button.markAsStolen=\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u179B\u17BD\u1785
button.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
button.submit=\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE
button.update=\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796
button.uploadStock=\u1795\u17D2\u1791\u17BB\u1780\u179F\u17D2\u178F\u17BB\u1780
button.assignStock=\u1780\u17C6\u178E\u178F\u17CB\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
button.adddevice=\u1794\u1793\u17D2\u1790\u17C2\u1798\u17A7\u1794\u1780\u179A\u178E\u17CD
button.addMoreDevice=\u1794\u1793\u17D2\u1790\u17C2\u1798\u17A7\u1794\u1780\u179A\u178E\u17CD\u1794\u1793\u17D2\u1790\u17C2\u1798
# for Grievance button
button.reportGriev=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17A2\u17C6\u1796\u17B8\u1780\u17B6\u179A\u178F\u179C\u17C9\u17B6
button.grievStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1794\u178E\u17D2\u178F\u17B9\u1784\u178F\u179C\u17C9\u17B6

#for Register Device
button.register=\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u17A7\u1794\u1780\u179A\u178E\u17CD
#stolen button
button.repoertStolen/Recovery=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179B\u17BD\u1785 / \u1799\u1780\u1798\u1780\u179C\u17B7\u1789



lable.reason=\u17A0\u17C1\u178F\u17BB\u1795\u179B




select.select=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
select.consignmentStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
select.taxPaidStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1794\u1784\u17CB\u1796\u1793\u17D2
select.selectTaxPaidStatus=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1794\u1784\u17CB\u1796\u1793\u17D2\u1792
select.stockStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
select.documenttype=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u17AF\u1780\u179F\u17B6\u179A
select.deviceIDType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD
select.selectDeviceIDType=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD
select.deviceType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A7\u1794\u1780\u179A\u178E\u17CD
select.selectDeviceType=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A7\u1794\u1780\u179A\u178E\u17CD
select.multiSimStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u179F\u17CA\u17B8\u1798\u1785\u17D2\u179A\u17BE\u1793
select.countryBoughtFrom=\u1794\u17D2\u179A\u1791\u17C1\u179F\u1794\u17B6\u1793\u1791\u17B7\u1789\u1796\u17B8
select.deviceStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u17A7\u1794\u1780\u179A\u178E\u17CD
select.selectDeviceStatus=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u17A7\u1794\u1780\u179A\u178E\u17CD
select.price=\u178F\u1798\u17D2\u179B\u17C3
select.selectCurrency=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179A\u17BC\u1794\u17B7\u1799\u1794\u17D0\u178E\u17D2\u178E
select.mobileFeature=\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\u1785\u179B\u17D0\u178F / \u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\u1796\u17B7\u179F\u17C1\u179F
select.regularized=\u1791\u17C0\u1784\u1791\u17B6\u178F\u17CB

select.registerGrievance=\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17B6\u179A\u178F\u179C\u17C9\u17B6
select.stock=\u179F\u17D2\u178F\u17BB\u1780
select.registration=\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7
select.userType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB





input.deviceSerialNumber=\u179B\u17C1\u1781\u179F\u17CA\u17C1\u179A\u17B8\u17A7\u1794\u1780\u179A\u178E\u17CD
input.supportingdocument=\u1795\u17D2\u1791\u17BB\u1780\u17AF\u1780\u179F\u17B6\u179A\u1782\u17B6\u17C6\u1791\u17D2\u179A\u17A1\u17BE\u1784
input.startDate= \u1790\u17D2\u1784\u17C3\u200B\u1785\u17B6\u1794\u17CB\u1795\u17D2\u178F\u17BE\u1798
input.endDate= \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1794\u1789\u17D2\u1785\u1794\u17CB
input.transactionID=\u179B\u17C1\u1781\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u200B\u1794\u17D2\u179A\u178F\u17B7\u200B\u1794\u200B\u178F\u17D2\u178A\u17B7\u200B\u1780\u17B6\u179A
input.supplier=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A2\u17D2\u1793\u1780\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB / \u17A2\u17D2\u1793\u1780\u1795\u179B\u17B7\u178F
input.suppliername=\u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB / \u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1795\u179B\u17B7\u178F
input.consignmentnumber=\u179B\u17C1\u1781\u1794\u17D2\u179A\u1782\u179B\u17CB\u1787\u17BC\u1793
input.dispatchdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1793\u17C3\u1780\u17B6\u179A\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780
input.arrivaldate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1798\u1780\u178A\u179B\u17CB\u178A\u17C2\u179B\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780
input.quantity=\u1794\u179A\u17B7\u1798\u17B6\u178E
input.totalprice=\u178F\u1798\u17D2\u179B\u17C3\u200B\u179F\u179A\u17BB\u1794
input.arrivalport=\u1780\u17C6\u1796\u1784\u17CB\u1795\u17C2\u1798\u1780\u178A\u179B\u17CB\u178A\u17C2\u179B\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780
input.currency=\u179A\u17BC\u1794\u17B7\u1799\u1794\u17D0\u178E\u17D2\u178E
input.bulkdevice=\u1795\u17D2\u1791\u17BB\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u17D2\u179A\u17BE\u1793
input.selectfile=\u1787\u17D2\u179A\u17BE\u179F\u17AF\u1780\u179F\u17B6\u179A
input.downlaod.sample=\u1791\u17B6\u1789\u1799\u1780\u1791\u17D2\u179A\u1784\u17CB\u1791\u17D2\u179A\u17B6\u1799\u1782\u17C6\u179A\u17BC
input.requiredfields=\u179C\u17B6\u179B\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1780\u17B6\u179A\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u178A\u17C4\u1799
input.country=\u1794\u17D2\u179A\u1791\u17C1\u179F\u178A\u17BE\u1798
input.remarks=\u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6
input.supplierID=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A2\u17D2\u1793\u1780\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB
input.supllierName=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u200B\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB
input.invoiceNumber=\u179B\u17C1\u1781\u200B\u179C\u17B7\u200B\u1780\u17D0\u200B\u1799\u200B\u1794\u17D0\u178F\u17D2\u179A
input.uploadBulkStock=\u1795\u17D2\u1791\u17BB\u1780\u179F\u17D2\u178F\u17BB\u1780\u1797\u17B6\u1782\u1785\u17D2\u179A\u17BE\u1793
input.grievID=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17B6\u179A\u178F\u179C\u17C9\u17B6
input.documenttype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u200B\u17AF\u1780\u179F\u17B6\u179A
input.addmorefile=\u1794\u1793\u17D2\u1790\u17C2\u1798\u17AF\u1780\u179F\u17B6\u179A\u1785\u17D2\u179A\u17BE\u1793\u1791\u17C0\u178F
input.reply=\u1786\u17D2\u179B\u17BE\u1799\u178F\u1794
input.mode = \u179A\u1794\u17C0\u1794
input.filetype = \u1794\u17D2\u179A\u1797\u17C1\u1791\u17AF\u1780\u179F\u17B6\u179A


#upload paid status
input.nidText=\u1798\u17B7\u1793\u1798\u17C2\u1793\u1791\u17C1
input.uploadNidProof=\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784\u1793\u17BC\u179C\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1794\u17D0\u178E\u17D2\u178E\u1787\u17B6\u178F\u17B7
input.nid=\u1798\u17B7\u1793\u1798\u17C2\u1793 / \u179B\u17B7\u1781\u17B7\u178F\u1786\u17D2\u179B\u1784\u178A\u17C2\u1793\u1791\u17C1 \u17D6
input.contactNum=\u179B\u17C1\u1781\u200B\u1791\u17C6\u1793\u17B6\u1780\u17CB\u200B\u1791\u17C6\u1793\u1784
input.email=\u17A2\u17CA\u17B8\u1798\u17C2\u179B
input.province=\u1781\u17C1\u178F\u17D2\u178F
input.postalCode=\u179B\u17C1\u1781\u200B\u1780\u17BC\u178A\u200B\u1794\u17D2\u179A\u17C3\u200B\u179F\u200B\u178E\u17B8\u200B\u1799
input.commune=\u1783\u17BB\u17C6\u179F\u1784\u17D2\u1780\u17B6\u178F\u17CB
input.locality=\u178F\u17C6\u1794\u1793\u17CB
input.district=\u179F\u17D2\u179A\u17BB\u1780
input.village=\u1797\u17BC\u1798\u17B7
input.streetNumber=\u179B\u17C1\u1781\u200B\u1795\u17D2\u179B\u17BC\u179C
input.address=\u17A2\u17B6\u179F\u1799\u178A\u17D2\u178B\u17B6\u1793 (\u1791\u17B8\u178F\u17B6\u17C6\u1784\u17A2\u1785\u179B\u1793\u1791\u17D2\u179A\u1796\u17D2\u1799)
input.firstName=\u1793\u17B6\u1798\u1781\u17D2\u179B\u17BD\u1793
input.lastName=\u1793\u17B6\u1798\u178F\u17D2\u179A\u1780\u17BC\u179B
input.middleName =\u1787\u17B6\u200B\u1788\u17D2\u1798\u17C4\u17C7\u200B\u1780\u200B\u178E\u17D2\u178F\u17B6\u200B\u179B
input.personalInformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u200B\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793

#Device Activation
input.passportNo = \u179B\u17C1\u1781\u200B\u179B\u17B7\u1781\u17B7\u178F\u1786\u17D2\u179B\u1784\u178A\u17C2\u1793


#viewManageTypeApproved
input.ViewType = \u1798\u17BE\u179B\u1794\u17D2\u179A\u1797\u17C1\u1791 - \u17A2\u1793\u17BB\u1798\u17D0\u178F\u17A7\u1794\u1780\u179A\u178E\u17CD
input.ManufacturerID = \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1795\u179B\u17B7\u178F
input.ManufacturerName = \u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1795\u179B\u17B7\u178F
input.Country = \u1794\u17D2\u179A\u1791\u17C1\u179F
input.RequestDate = \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6
input.TAC = \u1792\u17B8\u179F\u17CA\u17B8 
input.Status = \u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
input.Approve/RejectionDate = \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u17A2\u1793\u17BB\u1798\u17D0\u178F / \u1780\u17B6\u179A\u1794\u178A\u17B7\u179F\u17C1\u1792
input.Remark  = \u179F\u17BB\u1793\u17D2\u1791\u179A\u1780\u1790\u17B6 
input.SelectStatus = \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
input.Approved = \u17A2\u1793\u17BB\u1798\u17D0\u178F
input.Rejected = \u1794\u17B6\u1793\u1794\u178A\u17B7\u179F\u17C1\u1792
input.ApproveRejectionDate  = \u17A2\u1793\u17BB\u1798\u17D0\u178F\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1794\u178A\u17B7\u179F\u17C1\u1792
input.requestupdated = \u179F\u17C6\u178E\u17BE\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
input.Approve = \u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796 TAC
input.approveTACStatus = \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796 TAC \u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1791\u17C1\u17D6
input.ApproveTAC = \u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u1792\u17B8\u179F\u17CA\u17B8
input.TACstatus = \u1794\u178A\u17B7\u179F\u17C1\u1792\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796 TAC
input.rejectTAC= \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u178A\u17B7\u179F\u17C1\u1792\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796 TAC \u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6

#nid form
input.nidInput=\u1798\u17B7\u1793\u1798\u17C2\u1793 / \u179B\u17B7\u1781\u17B7\u178F\u1786\u17D2\u179B\u1784\u178A\u17C2\u1793\u1791\u17C1\u17D4

#StolenRecovery
input.TransactionID1 = \u179B\u17C1\u1781\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u200B\u1794\u17D2\u179A\u178F\u17B7\u200B\u1794\u200B\u178F\u17D2\u178A\u17B7\u200B\u1780\u17B6\u179A
input.ExpectedArivalDate = \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1798\u1780\u178A\u179B\u17CB\u178A\u17C2\u179B\u179A\u17C6\u1796\u17B9\u1784\u1791\u17BB\u1780 
input.stolenreceived  = \u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u179B\u17BD\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
input.Stolen = \u179B\u17BD\u1785
input.Recovery = \u1780\u17B6\u179A\u1784\u17BE\u1794\u17A1\u17BE\u1784\u179C\u17B7\u1789
input.Chooseconsignment = \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B8\u1780\u17B6\u179A\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F
input.stock =  \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B8\u179F\u17D2\u178F\u17BB\u1780
input.UploadBulk  = \u1795\u17D2\u1791\u17BB\u1780\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u17D2\u179A\u17BE\u1793
input.existing = \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1796\u17B8\u178A\u17C2\u179B\u1798\u17B6\u1793\u179F\u17D2\u179A\u17B6\u1794\u17CB
input.UploadedFile  = \u17AF\u1780\u179F\u17B6\u179A\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
input.IMEIdual = \u1780\u17B6\u179A\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A7\u1794\u1780\u179A\u178E\u17CD\u179F\u17CA\u17B8\u1798\u17A2\u17CA\u17B8\u1798\u1796\u17B8\u179A
input.IMEIRange = \u1792\u17B6\u178F\u17BB\u17A7\u1794\u1780\u179A\u178E\u17CD\u17A2\u17B6\u1799\u17A2\u17CA\u17B9\u1798\u17A2\u17B6\u1799\u1787\u17BD\u179A
input.UpdateStolenrequest   = \u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1791\u17B6\u1793\u17CB\u179F\u1798\u17D0\u1799\u179F\u17C6\u178E\u17BE\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BD\u1785\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1793\u17C1\u17C7
input.Updaterequestid   =  \u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u179F\u17C6\u178E\u17BE\u179F\u1784\u17D2\u1782\u17D2\u179A\u17C4\u17C7\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1793\u17C1\u17C7
input.recoverrecieved  = \u17A7\u1794\u1780\u179A\u178E\u17CD\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1787\u17B6\u1780\u17B6\u179A\u179F\u1784\u17D2\u1782\u17D2\u179A\u17C4\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1784\u17D2\u1782\u17D2\u179A\u17C4\u17C7\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
input.recoverID   =  \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179F\u1784\u17D2\u1782\u17D2\u179A\u17C4\u17C7\u17A7\u1794\u1780\u179A\u178E\u17CD\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1791\u17C1?
input.IDrecovered = \u17A7\u1794\u1780\u179A\u178E\u17CD\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17B7\u17D2\u178F\u1780\u17B6\u179A\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u179C\u17B7\u1789 \u17D4.
input.Category = \u1794\u17D2\u179A\u1797\u17C1\u1791
input.SelectCategory = \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791
input.UpdateDevice  = \u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD
input.Theupdated   = \u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u1798\u17D2\u17A2\u17B7\u178F\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799

#viewOperator
input.OperatorType = \u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u179A
input.UploadedPhoto = \u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u179A\u17BC\u1794\u1790\u178F\u17A1\u17BE\u1784
input.UploadedCard = \u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1794\u17D0\u178E\u17D2\u178E\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784

#viewIndividual
input.ViewIndividual = \u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17BB\u1782\u17D2\u1782\u179B
input.AsType = \u1787\u17B6\u1794\u17D2\u179A\u1797\u17C1\u1791

#trcReportTypeApprovedDevice.jsp
input.Yoursaved = \u179F\u17C6\u178E\u17BE\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
#trcInformation.jsp
input.ViewTRC  = \u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793 TRC
#selfRegisterDevice.jsp
input.Nationality = \u179F\u1789\u17D2\u1787\u17B6\u178F\u17B7
input.Cambodian = \u1787\u1793\u1787\u17B6\u178F\u17B7\u1781\u17D2\u1798\u17C2\u179A
input.Other = \u1795\u17D2\u179F\u17C1\u1784\u1791\u17C0\u178F
input.Pincode = Pincode
input.EmailID  = \u179B\u17C1\u1781\u179F\u17C6\u1782\u17B6\u179B\u17CB\u200B\u179F\u17B6\u179A\u200B\u17A2\u17C1\u200B\u17A1\u17B7\u1785\u200B\u178F\u17D2\u179A\u17BC\u200B\u1793\u17B7\u200B\u1785
input.VIP = \u179C\u17B8\u17A2\u17B6\u1799\u1797\u17B8
input.DepartmentName  = \u1788\u17D2\u1798\u17C4\u17C7\u1793\u17B6\u1799\u1780\u178A\u17D2\u178B\u17B6\u1793
input.DepartmentID = \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1793\u17B6\u1799\u1780\u178A\u17D2\u178B\u17B6\u1793
input.UploadIDImage  = \u1794\u1789\u17D2\u1785\u17BC\u179B\u179A\u17BC\u1794\u1797\u17B6\u1796\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u179A\u1794\u179F\u17CB\u1793\u17B6\u1799\u1780\u178A\u17D2\u178B\u17B6\u1793
input.AddVisa = \u1794\u1793\u17D2\u1790\u17C2\u1798\u1791\u17B7\u178A\u17D2\u178B\u17B6\u1780\u17B6\u179A
input.VisaType = \u1794\u17D2\u179A\u1797\u17C1\u1791\u1791\u17B7\u178A\u17D2\u178B\u17B6\u1780\u17B6\u179A
input.VisaExpiry  = \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1795\u17BB\u178F\u1780\u17C6\u178E\u178F\u17CB\u1791\u17B7\u178A\u17D2\u178B\u17B6\u1780\u17B6\u179A
input.UploadVisa  = \u1794\u1789\u17D2\u1785\u17BC\u179B\u179A\u17BC\u1794\u1797\u17B6\u1796\u179C\u17B8\u179F\u17B6










modal.header.viewBlockDevices=\u1798\u17BE\u179B\u17A7\u1794\u1780\u179A\u178E\u17CD\u1794\u17D2\u179B\u17BB\u1780
modal.header.approve=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.header.reject=\u1794\u178A\u17B7\u179F\u17C1\u1792
modal.header.delete=\u179B\u17BB\u1794
modal.header.registerdevice=\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u17A7\u1794\u1780\u179A\u178E\u17CD
modal.header.grievancehistory=\u1794\u17D2\u179A\u179C\u178F\u17D2\u178F\u17B7\u179F\u17B6\u179A\u1791\u17BB\u1780\u17D2\u1781
modal.header.submitGReport=\u1794\u1789\u17D2\u1787\u17BC\u1793\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1794\u178E\u17D2\u178F\u17B9\u1784\u178F\u179C\u17C9\u17B6
modal.header.reportGrievance=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u17A2\u17C6\u1796\u17B8\u1780\u17B6\u179A\u178F\u179C\u17C9\u17B6
modal.header.editStock=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.viewStock=\u1798\u17BE\u179B\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.uploadBlockStock=\u1795\u17D2\u1791\u17BB\u1780\u179F\u17D2\u178F\u17BB\u1780\u1797\u17B6\u1782\u1785\u17D2\u179A\u17BE\u1793
modal.header.deleteStock=\u179B\u17BB\u1794\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.approveStock=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.rejectStock=\u1794\u178A\u17B7\u179F\u17C1\u1792\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.updateStock=\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.submitStock=\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
modal.header.submitConsignment=\u1794\u1789\u17D2\u1787\u17BC\u1793\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.header.editConsignment=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.header.rejectConsignment=\u1794\u178A\u17B7\u179F\u17C1\u1792\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.header.updateConsignment=\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796
modal.header.deleteConsignment=\u179B\u17BB\u1794\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.header.viewConsignment=\u1798\u17BE\u179B\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.message=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17B6\u1780\u178A\u1787\u17B6\u1785\u1784\u17CB\u1794\u17B7\u1791\u1794\u1784\u17D2\u17A2\u17BD\u1785\u1793\u17C1\u17C7\u17D4 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1791\u1798\u17D2\u179A\u1784\u17CB\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u178F\u17CB\u1794\u1784\u17CB
modal.cancelrequest=\u1794\u17C4\u17C7\u1794\u1784\u17CB\u179F\u17C6\u178E\u17BE
modal.yes=\u178F\u17D2\u179A\u17BC\u179C\u17A0\u17BE\u1799
modal.no=\u1791\u17C1
modal.close=\u1794\u17B7\u1791
modal.ok=\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.withdraw.message=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17B6\u1780\u178A\u1790\u17B6\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u178A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179B\u17C6\u17A2\u17B7\u178F\u179F\u17D2\u178F\u17B8\u1796\u17B8\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u17B1\u17D2\u1799\u1791\u17C1
modal.message.update=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.consignmentDelete=\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.approveConsignment=\u17A2\u1793\u17BB\u1798\u17D0\u178F\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
modal.message.clearConsignment= \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179B\u17BB\u1794\u1785\u17C4\u179B\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1791\u17C1?
modal.message.approved=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1798\u17D0\u178F\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.doApprove=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1791\u17C1?
modal.message.rejected=\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u179F\u17B7\u1791\u17D2\u1792\u17B7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1794\u17B6\u1793\u1794\u178A\u17B7\u179F\u17C1\u1792
modal.message.markedasstolen=\u178A\u17BE\u1798\u17D2\u1794\u17B8\u1780\u17D2\u179B\u17B6\u1799\u1787\u17B6\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u179B\u17BD\u1785\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1791\u1791\u17BD\u179B\u1798\u1780\u179C\u17B7\u1789\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.txnmarked=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u178A\u17BC\u1785\u1781\u17B6\u1784\u1780\u17D2\u179A\u17C4\u1798\u1790\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1782\u17C1\u179B\u17BD\u1785\u178A\u17C2\u179A\u17AC\u1791\u17C1?
modal.message.haveTxn=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789 (\u17A2\u17D2\u1793\u1780\u1793\u17B6\u17C6\u1785\u17BC\u179B / \u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793) \u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6
modal.message.asRejected=\u178A\u17BC\u1785\u178A\u17C2\u179B\u1794\u17B6\u1793\u1794\u178A\u17B7\u179F\u17C1\u1792
modal.message.taxAgainst=\u1796\u1793\u17D2\u1792\u1794\u17D2\u179A\u1786\u17B6\u17C6\u1784\u1793\u17B9\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1787\u17B6\u1798\u17BD\u1799 (\u17A2\u17D2\u1793\u1780\u1793\u17B6\u17C6\u1785\u17BC\u179B / \u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793) \u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A:
modal.message.hasBeenpaid=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17CB\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.markConsignment=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1793\u17C4\u17C7\u1791\u17C1
modal.message.havingTxn=\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6
modal.message.clearConsignment=\u1780\u17B6\u179A\u1794\u17C4\u179F\u179F\u17C6\u17A2\u17B6\u178F\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1798\u17B6\u1793\u1793\u17D0\u1799\u1790\u17B6\u1796\u1793\u17D2\u1792 / \u1796\u1793\u17D2\u1792\u1794\u17D2\u179A\u1786\u17B6\u17C6\u1784\u1793\u17B9\u1784\u1780\u17B6\u179A\u1794\u17D2\u179A\u1782\u179B\u17CB\u1791\u17C6\u1793\u17B7\u1789\u1787\u17B6\u1798\u17BD\u1799
modal.message.futureRef=\u179F\u17C6\u178E\u17BB\u17C6\u1794\u17C2\u1794\u1794\u1791\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4 \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u1793\u17B6\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F\u1782\u17BA
modal.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
modal.message.update=\u1780\u17B6\u179A\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1793\u17C5\u179B\u17BE\u179F\u17C6\u178E\u17BB\u17C6\u1794\u17C2\u1794\u1794\u1791\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
modal.message.successfullyUpdated=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.errorOccured=\u1798\u17B6\u1793\u17A2\u17D2\u179C\u17B8\u1798\u17BD\u1799\u1781\u17BB\u179F\u1794\u17D2\u179A\u1780\u17D2\u179A\u178F\u17B8
modal.message.operation.notallowed=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1798\u17B7\u1793\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F\u1791\u17C1
modal.message.stock.txnID=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u178A\u17C4\u1799\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6
modal.message.do.approveStock=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179F\u17D2\u178F\u17BB\u1780\u1791\u17C1?


modal.message.stockRejected=\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u1794\u17B6\u1793\u1794\u178A\u17B7\u179F\u17C1\u1792\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.stockUpload=\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1798\u17D0\u178F\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.stock.haveTxn=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1791\u17C1\u17D6
modal.message.stock.txnID=\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A:
modal.message.stockDeleted=\u179F\u17D2\u178F\u17BB\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u1785\u17C4\u179B\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
modal.message.stock.widthdraw=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1796\u17B7\u178F\u1787\u17B6\u1785\u1784\u17CB\u178A\u1780\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6 
modal.message.grievance=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1794\u178E\u17D2\u178F\u17B9\u1784\u179F\u17B6\u179A\u1791\u17BB\u1780\u17D2\u1781\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4 \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17B6\u179A\u178F\u179C\u17C9\u17B6\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
modal.note=(\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17C8\u179F\u17BC\u1798\u1785\u1784\u1785\u17B6\u17C6\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u179F\u17B6\u179A\u1791\u17BB\u1780\u17D2\u1781\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u17D4 \u179C\u17B6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17D2\u179A\u17BE\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u1793\u17B6\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F)
modal.message.griev.closeticket=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u17B7\u1791\u179F\u17C6\u1794\u17BB\u178F\u17D2\u179A\u1793\u17C1\u17C7\u1791\u17C1?
modal.header.grievancereply=\u1780\u17B6\u179A\u1786\u17D2\u179B\u17BE\u1799\u178F\u1794\u179F\u17B6\u179A\u1791\u17BB\u1780\u17D2\u1781
modal.message.grievance.reply=\u1780\u17B6\u179A\u1786\u17D2\u179B\u17BE\u1799\u178F\u1794\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u179F\u17B6\u179A\u1791\u17BB\u1780\u17D2\u1781\u17D6
modal.issuccessful=\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4


#Register Device
modal.addDeviceInfo=\u1794\u1793\u17D2\u1790\u17C2\u1798\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD
modal.deviceInfo=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD
modal.regularizedDevice=\u17A7\u1794\u1780\u179A\u178E\u17CD\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1791\u17C0\u1784\u1791\u17B6\u178F\u17CB\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
modal.payTaxInfo=\u1794\u1784\u17CB\u1796\u178F\u17CC\u1798\u17B6\u1793\u1796\u1793\u17D2\u1792
modal.needTaxPay=\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u1784\u17CB\u1796\u1793\u17D2\u1792
modal.taxHasBeenPaid=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1790\u17B6\u1796\u1793\u17D2\u1792\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u1784\u17CB\u1791\u17C1?
modal.viewDeviceInfo=\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD
modal.dataWillBeLost=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17B6\u1780\u178A\u1787\u17B6\u1785\u1784\u17CB\u1794\u17B7\u1791\u1794\u1784\u17D2\u17A2\u17BD\u1785\u1793\u17C1\u17C7\u17D4 \u1791\u17B7\u1793\u17D2\u1793\u1793\u17D0\u1799\u1791\u1798\u17D2\u179A\u1784\u17CB\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u178F\u17CB\u1794\u1784\u17CB? 
modal.uploadPaidDevice=\u1795\u17D2\u1791\u17BB\u1780\u17A7\u1794\u1780\u179A\u178E\u17CD\u1794\u1784\u17CB\u1794\u17D2\u179A\u17B6\u1780\u17CB

modal.deleteDeviceInfo=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17B6\u1780\u178A\u1787\u17B6\u1785\u1784\u17CB\u179B\u17BB\u1794\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u17AC?
modal.deviceInfoDeleted=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179B\u17BB\u1794\u1785\u17C4\u179B\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
modal.submitRequest=\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE\u179F\u17C6\u178E\u17BE
modal.requestSubmit=\u179F\u17C6\u178E\u17BE\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4

modal.rejectRequest=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u178A\u17B7\u179F\u17C1\u1792\u179F\u17C6\u178E\u17BE\u179A\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u17D6
modal.deviceApproved=\u17A7\u1794\u1780\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1798\u17D0\u178F\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
modal.deviceRejected=\u17A7\u1794\u1780\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u178A\u17B7\u179F\u17C1\u1792\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4
modal.approveRequest=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u179F\u17C6\u178E\u17BE\u178A\u17C2\u179B\u1798\u17B6\u1793\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u1791\u17C1\u17D6
modal.deviceStatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u17A7\u1794\u1780\u179A\u178E\u17CD\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u17D4

#grey list
modal.header.title.grey=\u1794\u1789\u17D2\u1787\u17B8\u1794\u17D2\u179A\u1795\u17C1\u17C7
modal.header.title.black=\u1794\u1789\u17D2\u1787\u17B8\u1781\u17D2\u1798\u17C5

modal.UpdateDevices = \u1794\u17D2\u179A\u1797\u17C1\u1791\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u1791\u17B6\u1793\u17CB\u179F\u1798\u17D0\u1799 - \u17A2\u1793\u17BB\u1798\u17D0\u178F\u17A7\u1794\u1780\u179A\u178E\u17CD


#stolenRecovery
modal.Stolen/Recovery = \u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179B\u17BD\u1785 / \u1799\u1780\u1798\u1780\u179C\u17B7\u1789
modal.Recover = \u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1787\u17B6\u1780\u17B6\u179A\u179F\u1784\u17D2\u1782\u17D2\u179A\u17C4\u17C7
modal.UpdateBlock = \u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u17A7\u1794\u1780\u179A\u178E\u17CD\u1794\u17D2\u179B\u17BB\u1780
modal.EditDevice  =  \u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u17A7\u1794\u1780\u179A\u178E\u17CD

#viewConfigManagement
modal.Configuration  = \u1798\u17BE\u179B\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
modal.EditConfiguration = \u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792
modal.UpdateSystem = \u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u1791\u17B6\u1793\u17CB\u179F\u1798\u17D0\u1799
modal.Systemupdated =  \u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u1794\u17D2\u179A\u1796\u17D0\u1793\u17D2\u1792\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799






table.sno=\u17A2\u17C1\u179F
table.feature=\u179B\u1780\u17D2\u1781\u178E\u17C8\u1796\u17B7\u179F\u17C1\u179F
table.message=\u179F\u17B6\u179A





table.blankheader=
table.creationDate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u200B\u1794\u1784\u17D2\u1780\u17BE\u178F
table.transactionID =\u179B\u17C1\u1781\u200B\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u200B\u1794\u17D2\u179A\u178F\u17B7\u200B\u1794\u200B\u178F\u17D2\u178A\u17B7\u200B\u1780\u17B6\u179A
table.supplierName =\u1798\u17C4\u17C7\u200B\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u200B\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB
table.consignmentStatus =\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1780\u17B6\u179A\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
table.taxPaidStatus = \u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1794\u1784\u17CB\u1796\u1793\u17D2\u1792
table.importerCompanyName=\u17A2\u17D2\u1793\u1780\u1793\u17B6\u17C6\u1785\u17BC\u179B / \u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793
table.suppliername=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u200B\u1795\u17D2\u1782\u178F\u17CB\u1795\u17D2\u1782\u1784\u17CB
table.action =\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796
table.requestdate= \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6
table.requestType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u179F\u17C6\u178E\u17BE
table.roleType=\u1794\u17D2\u179A\u1797\u17C1\u1791\u178F\u17BD\u1793\u17B6\u1791\u17B8
table.source=\u1794\u17D2\u179A\u1797\u1796
table.status=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796
table.date =\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
table.fileName =\u1788\u17D2\u1798\u17C4\u17C7\u200B\u17AF\u1780\u179F\u17B6\u179A
table.stockStatus =\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1797\u17B6\u1782\u17A0\u17CA\u17BB\u1793
table.assignto = \u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u17A2\u17C4\u1799
table.submissiondate=\u1790\u17D2\u1784\u17C3\u200B\u178A\u17B6\u1780\u17CB\u200B\u179F\u17D2\u1793\u17BE
table.displayName=\u1794\u1784\u17D2\u17A0\u17B6\u1789\u1788\u17D2\u1798\u17C4\u17C7

#Consignment Datatable
table.quantity=\u1794\u179A\u17B7\u1798\u17B6\u178E

#register Datatable
table.origin = \u179A\u1794\u1795\u1794


#Grievance based keys
table.raiseddate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1780\u17BE\u1793\u17A1\u17BE\u1784
table.lastupdatedate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u1785\u17BB\u1784\u1780\u17D2\u179A\u17C4\u1799
table.grievanceID=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17B6\u179A\u178F\u179C\u17C9\u17B6
table.grievancestatus=\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u1794\u178E\u17D2\u178F\u17B9\u1784\u178F\u179C\u17C9\u17B6



#upload paid status
table.nid=\u1798\u17B7\u1793\u1798\u17C2\u1793 / \u179B\u17B7\u1781\u17B7\u178F\u1786\u17D2\u179B\u1784\u178A\u17C2\u1793\u1791\u17C1
table.devicetype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A7\u1794\u1780\u179A\u178E\u17CD
table.country=\u1794\u17D2\u179A\u1791\u17C1\u179F


#GrayBlack List
table.updatedOn = \u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796
table.fileType = \u1794\u17D2\u179A\u1797\u17C1\u1791\u17AF\u1780\u179F\u17B6\u179A



#Registration Request
table.Role = \u178F\u17BD\u1793\u17B6\u1791\u17B8
table.RegistrationRequest  = \u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7



#datatable headers
table.RequestedOn= \u1794\u17B6\u1793\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u1793\u17C5\u179B\u17BE
table.AsType = \u1787\u17B6\u1794\u17D2\u179A\u1797\u17C1\u1791
table.ManufacturerName = \u1788\u17D2\u1798\u17C4\u17C7\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793\u1795\u179B\u17B7\u178F
table.TAC = \u1792\u17B8\u179F\u17CA\u17B8
table.TRCStatus = \u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796 TRC
table.Approve/RejectionDate = \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u17A2\u1793\u17BB\u1798\u17D0\u178F / \u1780\u17B6\u179A\u1794\u178A\u17B7\u179F\u17C1\u1792
table.Description = \u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6
table.Value = \u178F\u1798\u17D2\u179B\u17C3
table.Channel = \u1786\u17B6\u1793\u17C2\u179B
table.Type = \u1794\u17D2\u179A\u1797\u17C1\u1791
table.Period = \u179A\u1799\u17C8\u1796\u17C1\u179B
table.PolicyOrder = \u1794\u1791\u1794\u1789\u17D2\u1787\u17B6\u1782\u17C4\u179B\u1793\u1799\u17C4\u1794\u17B6\u1799
table.CEIRAdminStatus = \u1793\u17C5\u1796\u17C1\u179B\u178A\u17C2\u179B\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B
table.Operator = \u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u179A
table.Mode = \u179A\u1794\u17C0\u1794
table.BlockType = \u1794\u17D2\u179A\u1797\u17C1\u1791\u1794\u17D2\u179B\u17BB\u1780
table.UserName = \u1788\u17D2\u1798\u17C4\u17C7\u200B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
table.RoleType = \u1794\u17D2\u179A\u1797\u17C1\u1791\u178F\u17BD\u1793\u17B6\u1791\u17B8
table.SubFeature = \u179B\u1780\u17D2\u1781\u178E\u17C8\u1796\u17B7\u179F\u17C1\u179F\u179A\u1784
table.RegisterDate = \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7
table.PassportNumber = \u179B\u17C1\u1781\u200B\u179B\u17B7\u1781\u17B7\u178F\u1786\u17D2\u179B\u1784\u178A\u17C2\u1793
table.Nationality = \u179F\u1789\u17D2\u1787\u17B6\u178F\u17B7
table.VisaExpiryDate = \u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u1795\u17BB\u178F\u1780\u17C6\u178E\u178F\u17CB\u1791\u17B7\u178A\u17D2\u178B\u17B6\u1780\u17B6\u179A
table.LocalContactNumber = \u179B\u17C1\u1781\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1780\u17D2\u1793\u17BB\u1784\u179F\u17D2\u179A\u17BB\u1780
table.Trademark = \u1793\u17B7\u1780\u17D2\u1781\u17B7\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6
table.ProductName = \u1788\u17D2\u1798\u17C4\u17C7\u200B\u1795\u179B\u17B7\u178F\u1795\u179B
table.ModelNumber = \u179B\u17C1\u1781\u1798\u17C9\u17BC\u178A\u17C2\u179B
table.CountryofManufacture = \u1794\u17D2\u179A\u1791\u17C1\u179F\u200B\u1793\u17C3\u200B\u1780\u17B6\u179A\u1795\u179B\u17B7\u178F
table.ReportTypeApprovedDevices = \u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A7\u1794\u1780\u179A\u178E\u17CD\u178A\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u17A2\u1793\u17BB\u1798\u17D0\u178F



#manageUser
table.registerUser = \u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
view.manageUsers = \u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB








#registration words
registration.type=\u1794\u17D2\u179A\u1797\u17C1\u1791
registration.nationalId/passportnumber=\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1794\u17D0\u178E\u17D2\u178E / \u179B\u17C1\u1781\u179B\u17B7\u1781\u17B7\u178F\u1786\u17D2\u179B\u1784\u178A\u17C2\u1793
registration.companyName=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u1780\u17D2\u179A\u17BB\u1798\u200B\u17A0\u17CA\u17BB\u1793
registration.uploadNationalityInformation=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u179F\u1789\u17D2\u1787\u17B6\u178F\u17B7
registration.phone=\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791
registration.postalcode=\u179B\u17C1\u1781\u200B\u1780\u17BC\u178A\u200B\u1794\u17D2\u179A\u17C3\u200B\u179F\u200B\u178E\u17B8\u200B\u1799
registration.vatregistration=\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17B6\u1780\u179A
registration.Vatnumber=\u179B\u17C1\u1781\u1796\u1793\u17D2\u1792\u17A2\u17B6\u1780\u179A
registration.Vatfile=\u17AF\u1780\u179F\u17B6\u179A\u17A2\u17B6\u1780\u179A
registration.password=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
registration.retypePassword=\u179C\u17B6\u1799\u200B\u179B\u17C1\u1781\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u200B\u1798\u17D2\u178F\u1784\u200B\u1791\u17C0\u178F
registration.securityQuestion1=\u179F\u17C6\u178E\u17BD\u179A\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796 \u17E1
registration.answer=\u1785\u1798\u17D2\u179B\u17BE\u1799
registration.securityQuestion2=\u179F\u17C6\u178E\u17BD\u179A\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796 \u17E2
registration.securityQuestion3=\u179F\u17C6\u178E\u17BD\u179A\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796 \u17E3
registration.enteryourcaptcha=\u1794\u1789\u17D2\u1785\u17BC\u179B \u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
registration.certifyMsg=\u1781\u17D2\u1789\u17BB\u17C6\u179F\u17BC\u1798\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1790\u17B6\u179A\u17B6\u179B\u17CB\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1781\u17B6\u1784\u179B\u17BE\u178A\u17C2\u179B\u1795\u17D2\u178F\u179B\u17CB\u178A\u17C4\u1799\u1781\u17D2\u1789\u17BB\u17C6\u1782\u17BA\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C\u178F\u17B6\u1798\u1785\u17C6\u178E\u17C1\u17C7\u178A\u17B9\u1784\u179B\u17D2\u17A2\u1794\u17C6\u1795\u17BB\u178F\u179A\u1794\u179F\u17CB\u1781\u17D2\u1789\u17BB\u17C6\u17D4 \u1781\u17D2\u1789\u17BB\u17C6\u178A\u17B9\u1784\u1790\u17B6\u1794\u17D2\u179A\u179F\u17B7\u1793\u1794\u17BE\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u178E\u17B6\u1798\u17BD\u1799\u1781\u17B6\u1784\u179B\u17BE\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789\u1790\u17B6\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C / \u1798\u17B7\u1793\u1796\u17C1\u1789\u179B\u17C1\u1789\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B CEIR \u17A2\u17B6\u1785\u1785\u17B6\u178F\u17CB\u179C\u17B7\u1792\u17B6\u1793\u1780\u17B6\u179A\u179C\u17B7\u1793\u17D0\u1799\u178F\u17B6\u1798\u178A\u17C2\u179B\u17A2\u17B6\u1785\u17A2\u1793\u17BB\u179C\u178F\u17D2\u178F\u1794\u17B6\u1793\u17D4 \u179C\u17B6\u1793\u17B9\u1784\u1798\u17B6\u1793\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1792\u17B8\u1780\u1798\u17BD\u1799\u17D4 \u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1785\u17BB\u1785\u179B\u17BE\u1794\u17D2\u179A\u17A2\u1794\u17CB\u1792\u17B8\u1780\u1780\u17C6\u17A1\u17BB\u1784\u1796\u17C1\u179B\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7
registration.cancel=\u1794\u17C4\u17C7\u1794\u1784\u17CB
registration.verifyOTP=\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB OTP
registration.doyouwanttocanceltherequest?=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u17C4\u17C7\u1794\u1784\u17CB\u179F\u17C6\u178E\u17BE\u1793\u17C1\u17C7\u1791\u17C1?
registration.otp=\u1794\u1789\u17D2\u1785\u17BC\u179B OTP
registration.resendotp=\u1795\u17D2\u1789\u17BE OTP \u1798\u17D2\u178F\u1784\u1791\u17C0\u178F
registration.done=\u1792\u17D2\u179C\u17BE\u179A\u17BD\u1785
registration.nationalid=\u17A2\u178F\u17D2\u1790\u200B\u179F\u1789\u17D2\u1789\u17B6\u178E\u200B\u1794\u200B\u178E\u17D2\u178E\u200B\u1787\u17B6\u178F\u17B7
registration.uploadnationalid=\u1794\u1789\u17D2\u1785\u17BC\u179B\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1787\u17B6\u178F\u17B7
registration.uploadphoto=\u1795\u17D2\u1791\u17BB\u1780\u179A\u17BC\u1794\u1790\u178F\u17A1\u17BE\u1784
registration.employeeid=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17BB\u1782\u17D2\u1782\u179B\u17B7\u1780
registration.uploadidcard=\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1794\u17D0\u178E\u17D2\u178E
registration.natureofemployment=\u1792\u1798\u17D2\u1798\u1787\u17B6\u178F\u17B7\u1793\u17C3\u1780\u17B6\u179A\u1784\u17B6\u179A
registration.permanent=\u17A2\u1785\u17B7\u1793\u17D2\u179A\u17D2\u178F\u17C3\u1799\u17CD
registration.temporary=\u1794\u178E\u17D2\u178F\u17C4\u17C7\u17A2\u17B6\u179F\u1793\u17D2\u1793
registration.contract=\u1780\u17B7\u1785\u17D2\u1785\u179F\u1793\u17D2\u1799\u17B6
registration.designationandtitle=\u1780\u17B6\u179A\u179A\u1785\u1793\u17B6\u1793\u17B7\u1784\u1785\u17C6\u178E\u1784\u1787\u17BE\u1784
registration.reportingauthorityname=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17B6\u1787\u17D2\u1789\u17B6\u1792\u179A\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
registration.ReportingAuthorityEmailid=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A2\u17B6\u1787\u17D2\u1789\u17B6\u1792\u179A\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
registration.reportingauthoritycontactnumber=\u179B\u17C1\u1781\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u179A\u1794\u179F\u17CB\u17A2\u17B6\u1787\u17D2\u1789\u17B6\u1792\u179A\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
registration.retypepassword=\u179C\u17B6\u1799\u200B\u179B\u17C1\u1781\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u200B\u1798\u17D2\u178F\u1784\u200B\u1791\u17C0\u178F
registration.30days=\u179F\u17C6\u178E\u17BE\u179A\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u1787\u17B6\u1798\u17BD\u1799 ceir admin.please \u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1780\u17B6\u179A\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17B6\u1798\u179A\u1799\u17C8\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7 mail@mail.com \u1780\u17D2\u1793\u17BB\u1784\u179A\u1799\u17C8\u1796\u17C1\u179B \u17E2 \u1791\u17C5 \u17E3 \u1790\u17D2\u1784\u17C3\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A












#reportBlock Related 

operator.report =\u1794\u17D2\u179B\u17BB\u1780\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
operator.single	=\u1793\u17C5\u179B\u17B8\u179C
operator.bulk = \u1797\u17B6\u1782\u1785\u17D2\u179A\u17BE\u1793
operator.devicetype = \u1794\u17D2\u179A\u1797\u17C1\u1791\u17A7\u1794\u1780\u179A\u178E\u17CD
operator.devicetype1 =\u1794\u17D2\u179A\u1797\u17C1\u1791\u17A7\u1794\u1780\u179A\u178E\u17CD
operator.deviceidtype =\u1794\u17D2\u179A\u1797\u17C1\u1791\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD
operator.selectdeviceidtype =\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD
operator.multiplesim =\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u179F\u17CA\u17B8\u1798\u1785\u17D2\u179A\u17BE\u1793
operator.multiplestatus =\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u179F\u17CA\u17B8\u1798\u1785\u17D2\u179A\u17BE\u1793
operator.deviceserial =\u179B\u17C1\u1781\u179F\u17CA\u17C1\u179A\u17B8\u17A7\u1794\u1780\u179A\u178E\u17CD
operator.category = \u1794\u17D2\u179A\u1797\u17C1\u1791
operator.selectcategory =\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791
operator.blocking = \u1780\u17B6\u179A\u1791\u1794\u17CB\u179F\u17D2\u1780\u17B6\u178F\u17CB\u1794\u17D2\u179A\u1797\u17C1\u1791
operator.immediate = \u1794\u1793\u17D2\u1791\u17B6\u1793\u17CB
operator.default =  \u179B\u17C6\u1793\u17B6\u17C6\u178A\u17BE\u1798
operator.later = \u1780\u17D2\u179A\u17C4\u1799\u1798\u1780\u1791\u17C0\u178F
operator.category =\u1794\u17D2\u179A\u1797\u17C1\u1791
operator.selectcategory = \u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791
operator.upload = \u1795\u17D2\u1791\u17BB\u1780\u17A7\u1794\u1780\u179A\u178E\u17CD\u1785\u17D2\u179A\u17BE\u1793
operator.tilldate= \u179A\u17A0\u17BC\u178F\u178A\u179B\u17CB\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791
operator.markas = \u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1787\u17B6\u1794\u17D2\u179B\u17BB\u1780
operator.thisfileblock = \u17AF\u1780\u179F\u17B6\u179A\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1787\u17B6\u1794\u17D2\u179B\u17BB\u1780\u17D4 \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u1793\u17B6\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F\u1782\u17BA\u17D6 
operator.devicemarkedblock =  \u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1787\u17B6\u1794\u17D2\u179B\u17BB\u1780\u17D4 \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u1793\u17B6\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F\u1782\u17BA\u17D6
operator.file = \u17AF\u1780\u179F\u17B6\u179A

#reportblockunblock 

reportblock.block = \u179A\u17B6\u179A\u17B6\u17C6\u1784
reportunblock.unblock = \u1798\u17B7\u1793\u1791\u1794\u17CB\u179F\u17D2\u1780\u17B6\u178F\u17CB

#reportUnblock Related
operator.report = \u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1791\u1794\u17CB\u179F\u17D2\u1780\u17B6\u178F\u17CB
operator.markunblock = \u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1798\u17B7\u1793\u1791\u1794\u17CB\u179F\u17D2\u1780\u17B6\u178F\u17CB
operator.markedwith = \u17A7\u1794\u1780\u179A\u178E\u17CD\u1793\u17C1\u17C7\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1798\u17B7\u1793\u1791\u1794\u17CB\u179F\u17D2\u1780\u17B6\u178F\u17CB\u17D4 \u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A\u179F\u1798\u17D2\u179A\u17B6\u1794\u17CB\u1787\u17B6\u17AF\u1780\u179F\u17B6\u179A\u1799\u17C4\u1784\u1793\u17B6\u1796\u17C1\u179B\u17A2\u1793\u17B6\u1782\u178F\u1782\u17BA\u17D6

#View Operator Information
operator.ViewOperatorInformation = \u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u179A

#login
registration.login=\u1785\u17BC\u179B
registration.checkdevice=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u17A7\u1794\u1780\u179A\u178E\u17CD
registration.uploaddocument=\u1795\u17D2\u1791\u17BB\u1780\u17AF\u1780\u179F\u17B6\u179A\u17A1\u17BE\u1784
registration.registercomplaint=	\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1796\u17B6\u1780\u17D2\u1799\u1794\u178E\u17D2\u178F\u17B9\u1784
registration.copyright@=\u179A\u1780\u17D2\u179F\u17B6\u179F\u17B7\u1791\u17D2\u1792\u17B7 \u17E2\u17E0\u17E2\u17E2 \u178C\u17B8\u17D4 \u179F\u17CA\u17B8\u17D4 \u1792\u17B8\u17D4
registration.username=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB
registration.newUser=\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u200B\u1790\u17D2\u1798\u17B8?
#forgot
registration.ceir=\u179F\u17BD\u179A
registration.materialize=\u179F\u17C6\u179A\u17C1\u1785\u1787\u17B6\u179A\u17BC\u1794\u179A\u17B6\u1784
registration.forgotpassword=\u1797\u17D2\u179B\u17C1\u1785\u200B\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u200B
registration.pleaseenteryouruserid=	\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780
registration.pleasesecurity=\u179F\u17BC\u1798\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179F\u17C6\u178E\u17BD\u179A\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1795\u17D2\u178F\u179B\u17CB\u1787\u17BC\u1793\u1793\u17C5\u1796\u17C1\u179B\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7	
registration.securityquestion=\u179F\u17C6\u1793\u17BD\u179A\u200B\u179F\u17BB\u179C\u178F\u17D2\u1790\u17B7\u1797\u17B6\u1796
registration.provideanswertothequestion=\u1795\u17D2\u178F\u179B\u17CB\u1785\u1798\u17D2\u179B\u17BE\u1799\u1785\u17C6\u1796\u17C4\u17C7\u178A\u17C6\u178E\u17BE\u179A\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780
registration.setnewpassword=\u1780\u17C6\u178E\u178F\u17CB\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u1790\u17D2\u1798\u17B8	
registration.newpassword=\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u200B\u1790\u17D2\u1798\u17B8
registration.confirmpassword=\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
registration.save=\u179A\u1780\u17D2\u179F\u17B6\u1791\u17BB\u1780			


#checkdevice
registration.pleaseenterdeviceid=\u179F\u17BC\u1798\u1794\u1789\u17D2\u1785\u17BC\u179B\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD
registration.checkimeistatus=\u1796\u17B7\u1793\u17B7\u178F\u17D2\u1799\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u17A2\u17CA\u17B8\u1798\u17C9\u17B8\u17A2\u17B6\u1799
registration.theimeinumber=\u179B\u17C1\u1781 IMEI
registration.tacnumberis=\u179B\u17C1\u1781 TAC \u1782\u17BA
registration.brandname=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u1799\u17B8\u17A0\u17C4
registration.modelname=\u1788\u17D2\u1798\u17C4\u17C7\u1798\u17C9\u17BC\u178A\u17C2\u179B
registration.copyright2018sterlitereserved=\u179A\u1780\u17D2\u179F\u17B6\u179F\u17B7\u1791\u17D2\u1792\u17B7 2018 Sterlite Technologies Ltd, \u179A\u1780\u17D2\u179F\u17B6\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1782\u17D2\u179A\u1794\u17CB\u1799\u17C9\u17B6\u1784
registration.submitimei=\u178A\u17B6\u1780\u17CB\u179F\u17D2\u1793\u17BE IMEI
registration.Theimeivalid=\u179B\u17C1\u1781 IMEI ____________ \u1782\u17BA\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796
registration.modaltype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1798\u17C9\u17BC\u178C\u17BB\u179B
registration.invalid=\u1798\u17B7\u1793\u178F\u17D2\u179A\u17B9\u1798\u178F\u17D2\u179A\u17BC\u179C
registration.valid=\u1798\u17B6\u1793\u179F\u17BB\u1796\u179B\u1797\u17B6\u1796
registration.editinformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1780\u17C2\u179F\u17C6\u179A\u17BD\u179B
registration.astype=\u1787\u17B6\u1794\u17D2\u179A\u1797\u17C1\u1791
registration.phonenumber=\u179B\u17C1\u1781\u1791\u17BC\u179A\u179F\u1796\u17D2\u1791




#edit profile
registration.editinformation=\u1780\u17C2\u1794\u17D2\u179A\u17C2\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793
registration.astype=\u1787\u17B6\u1794\u17D2\u179A\u1797\u17C1\u1791
registration.phonenumber=\u179B\u17C1\u1781\u1791\u17BC\u179A\u179F\u1796\u17D2\u1791
registration.textmsg=\u179F\u17B6\u179A\u1793\u17B7\u1784\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u1791\u17C5\u179B\u17C1\u1781\u1791\u17BC\u179A\u179F\u17D0\u1796\u17D2\u1791\u1793\u17B7\u1784\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u17D4 \u179F\u17BC\u1798\u200B\u1795\u17D2\u1791\u17C0\u1784\u1795\u17D2\u1791\u17B6\u178F\u17CB !
registration.updateinformation=\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796
registration.pleaseenteryourpassword=\u179F\u17BC\u1798\u200B\u1794\u1789\u17D2\u1785\u17BC\u179B\u200B\u1796\u17B6\u1780\u17D2\u1799\u200B\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB\u200B\u179A\u1794\u179F\u17CB\u200B\u17A2\u17D2\u1793\u1780



#admin
registration.thetransactionid=\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u1787\u17B6\u1798\u17BD\u1799\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u17B6\u179A
registration.dorequest=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798\u179B\u17BE\u179F\u17C6\u178E\u17BE\u179A\u1793\u17C1\u17C7\u1791\u17C1
registration.emailregister=\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1793\u17C5\u179B\u17BE\u1794\u1789\u17D2\u1787\u17B8\u179F\u17C6\u1794\u17BB\u178F\u17D2\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u1798\u1780\u1787\u17B6\u1798\u17BD\u1799
registration.registrationid=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1780\u17B6\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7
registration.registrationdate=\u1780\u17B6\u179B\u1794\u179A\u17B7\u1785\u17D2\u1786\u17C1\u1791\u200B\u1785\u17BB\u17C7\u1794\u1789\u17D2\u1787\u17B8
registration.doreject=\u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1794\u178A\u17B7\u179F\u17C1\u1792\u1791\u17C1
registration.reject=\u1794\u178A\u17B7\u179F\u17C1\u1792
registration.rejectionreason=\u17A2\u17CA\u17B8\u1798\u17C9\u17C2\u179B\u1793\u17C5\u179B\u17BE\u1794\u1789\u17D2\u1787\u17B8\u179F\u17C6\u1794\u17BB\u178F\u17D2\u179A\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u179A\u1794\u179F\u17CB\u17A2\u17D2\u1793\u1780\u1794\u17D2\u179A\u17BE\u1794\u17D2\u179A\u17B6\u179F\u17CB\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1795\u17D2\u1789\u17BE\u178A\u17C4\u1799\u17A0\u17C1\u178F\u17BB\u1795\u179B\u1794\u178A\u17B7\u179F\u17C1\u1792
registration.pendingforapproval=\u179A\u1784\u17CB\u1785\u17B6\u17C6\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1798\u17D0\u178F


#verifyotp
registration.changepassword=\u1795\u17D2\u179B\u17B6\u179F\u17CB\u1794\u17D2\u178F\u17BC\u179A\u1796\u17B6\u1780\u17D2\u1799\u179F\u1798\u17D2\u1784\u17B6\u178F\u17CB
registration.logout=\u1785\u17B6\u1780\u1785\u17C1\u1789

operator.Operator=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u179A
view.Block/UnblockDevices=\u179A\u17B6\u179A\u17B6\u17C6\u1784 / \u1798\u17B7\u1793\u1791\u1794\u17CB\u179F\u17D2\u1780\u17B6\u178F\u17CB\u17A7\u1794\u1780\u179A\u178E\u17CD
button.ReportBlock/Unblock=\u179A\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1791\u1794\u17CB\u179F\u17D2\u1780\u17B6\u178F\u17CB / \u1798\u17B7\u1793\u1791\u1794\u17CB\u179F\u17D2\u1780\u17B6\u178F\u17CB
button.MarkAsRecovered = \u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u1790\u17B6\u1794\u17B6\u1793\u179A\u1780\u1783\u17BE\u1789




#editcomany
registration.updatereportrecovery=\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17B6\u179A\u179F\u17D2\u178F\u17B6\u179A\u17A1\u17BE\u1784\u179C\u17B7\u1789
registration.devicebrandname=\u1788\u17D2\u1798\u17C4\u17C7\u1798\u17C9\u17B6\u1780\u17A7\u1794\u1780\u179A\u178E\u17CD
registration.imei/meid/esnnumber=\u179B\u17C1\u1781 IMEI / MEID / ESN
registration.placeofdevicerecovery=\u1780\u1793\u17D2\u179B\u17C2\u1784\u1793\u17C3\u1780\u17B6\u179A\u179F\u1784\u17D2\u1782\u17D2\u179A\u17C4\u17C7\u17A7\u1794\u1780\u179A\u178E\u17CD
registration.uploadfile=\u1795\u17D2\u1791\u17BB\u1780\u17AF\u1780\u179F\u17B6\u179A\u17A1\u17BE\u1784


#editcompany
registration.updatereportstolen=\u1794\u17B6\u1793\u179B\u17BD\u1785\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD
registration.uploadnid/passportimage=\u1794\u1789\u17D2\u1785\u17BC\u179B\u179A\u17BC\u1794\u1797\u17B6\u1796 NID / \u179B\u17B7\u1781\u17B7\u178F\u1786\u17D2\u179B\u1784\u178A\u17C2\u1793
registration.nid/passportnumber=\u179B\u17C1\u1781 NID / \u179B\u17B7\u1781\u17B7\u178F\u1786\u17D2\u179B\u1784\u178A\u17C2\u1793
registration.altcontactnumber=\u179B\u17C1\u1781\u1791\u17C6\u1793\u17B6\u1780\u17CB\u1791\u17C6\u1793\u1784\u1787\u17C6\u1793\u17BD\u179F
registration.modelnumber=\u179B\u17C1\u1781\u1798\u17C9\u17BC\u178A\u17C2\u179B
registration.operator=\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u179A
registration.selectoperator=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u178F\u17B7\u1794\u178F\u17D2\u178F\u17B7\u1780\u179A
registration.selectMultiplest=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179F\u17D2\u1790\u17B6\u1793\u1797\u17B6\u1796\u179F\u17CA\u17B9\u1798\u1798\u17C1\u178C\u17B6\u1785\u17D2\u179A\u17BE\u1793
registration.complainttype=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1796\u17B6\u1780\u17D2\u1799\u1794\u178E\u17D2\u178F\u17B9\u1784
registration.selectcomplainttype=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1794\u17D2\u179A\u1797\u17C1\u1791\u1796\u17B6\u1780\u17D2\u1799\u1794\u178E\u17D2\u178F\u17B9\u1784
registration.plstolen=\u1780\u1793\u17D2\u179B\u17C2\u1784\u179B\u17BD\u1785\u17A7\u1794\u1780\u179A\u178E\u17CD
registration.authorizedpersonnel=\u1794\u17BB\u1782\u17D2\u1782\u179B\u17B7\u1780\u178A\u17C2\u179B\u1798\u17B6\u1793\u1780\u17B6\u179A\u17A2\u1793\u17BB\u1789\u17D2\u1789\u17B6\u178F
registration.officialemailid=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u1795\u17D2\u179B\u17BC\u179C\u1780\u17B6\u179A
registration.uploaddevicelist=\u1794\u1789\u17D2\u1785\u17BC\u179B\u1794\u1789\u17D2\u1787\u17B8\u17A7\u1794\u1780\u179A\u178E\u17CD

#editrecovery
registration.updatereportrecovery=\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17B6\u179A\u179F\u17D2\u178F\u17B6\u179A\u17A1\u17BE\u1784\u179C\u17B7\u1789



#dashboard
registration.home=\u1795\u17D2\u1791\u17C7
registration.editinfo=\u1780\u17C2\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793
registration.activate/deactivateaccount=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u179F\u1780\u1798\u17D2\u1798 / \u17A2\u179F\u1780\u1798\u17D2\u1798\u1782\u178E\u1793\u17B8
registration.copyright2020=\u179A\u1780\u17D2\u179F\u17B6\u179F\u17B7\u1791\u17D2\u1792\u17B7 \u17E2\u17E0\u17E2\u17E0 Sterlite Technologies Ltd, \u179A\u1780\u17D2\u179F\u17B6\u179F\u17B7\u1791\u17D2\u1792\u17B7\u1782\u17D2\u179A\u1794\u17CB\u1799\u17C9\u17B6\u1784
registration.manageaccount=\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1782\u178E\u1793\u17B8
registration.requestceiradminto=\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6 CEIR ADMIN \u1791\u17C5
registration.deactivate=\u1792\u17D2\u179C\u17BE\u17B1\u17D2\u1799\u17A2\u179F\u1780\u1798\u17D2\u1798
registration.permanentlydeleteportal=\u179B\u17BB\u1794\u1782\u178E\u1793\u17B8\u1787\u17B6\u17A2\u1785\u17B7\u1793\u17D2\u178F\u17D2\u179A\u17C3\u1799\u17CD\u17A2\u17D2\u1793\u1780\u1793\u17B9\u1784\u1798\u17B7\u1793\u1785\u17BC\u179B\u179C\u17B7\u1794\u1795\u178F\u1790\u179B\u1791\u17C1\u17D4
registration.disable=\u1794\u17B7\u1791
registration.alltheactionwillbe=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17B7\u1791\u1798\u17B6\u1793\u178F\u17C2\u1787\u1798\u17D2\u179A\u17BE\u179F\u1798\u17BE\u179B\u1794\u17C9\u17BB\u178E\u17D2\u178E\u17C4\u17C7\u178A\u17C2\u179B\u17A2\u17B6\u1785\u1794\u17D2\u179A\u17BE\u1794\u17B6\u1793
registration.enable=\u1794\u17BE\u1780\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
registration.allactionable=\u179F\u1780\u1798\u17D2\u1798\u1797\u17B6\u1796\u1791\u17B6\u17C6\u1784\u17A2\u179F\u17CB\u1793\u17B9\u1784\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1794\u17BE\u1780\u178A\u17C6\u178E\u17BE\u179A\u1780\u17B6\u179A
registration.oldpassword=\u179B\u17C1\u1781\u179F\u17C6\u1784\u17B6\u178F\u17CB\u200B\u1785\u17B6\u179F\u17CB
registration.therequesthasbee=\u1780\u17B6\u179A\u179F\u17D2\u1793\u17BE\u179F\u17BB\u17C6\u178F\u17D2\u179A\u17BC\u179C\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799\u1787\u17B6\u1798\u17BD\u1799\u179A\u178A\u17D2\u178B\u1794\u17B6\u179B\u17A2\u17B6\u1799\u179F\u17CA\u17B8\u17A2\u17C1\u179F\u17D4 \u179F\u17BC\u1798\u179F\u17D2\u179C\u17C2\u1784\u179A\u1780\u1780\u17B6\u179A\u1794\u1789\u17D2\u1787\u17B6\u1780\u17CB\u178F\u17B6\u1798\u179A\u1799\u17C8\u17A2\u17CA\u17B8\u1798\u17C2\u179B\u178A\u17C2\u179B\u1794\u17B6\u1793\u1785\u17BB\u17C7\u1788\u17D2\u1798\u17C4\u17C7 <mail@mail.com> \u1780\u17D2\u1793\u17BB\u1784\u179A\u1799\u17C8\u1796\u17C1\u179B \u17E2 \u1791\u17C5 \u17E3 \u1790\u17D2\u1784\u17C3\u1792\u17D2\u179C\u17BE\u1780\u17B6\u179A\u17D4
registration.homepage=\u1782\u17C1\u17A0\u1791\u17C6\u1796\u17D0\u179A
registration.pagewillredirectpanel=\u1791\u17C6\u1796\u17D0\u179A\u1793\u17C1\u17C7\u1793\u17B9\u1784\u1794\u17D2\u178F\u17BC\u179A\u1791\u17C5\u1791\u17C6\u1796\u17D0\u179A\u178A\u17BE\u1798\u17D4 \u178F\u17BE\u17A2\u17D2\u1793\u1780\u1785\u1784\u17CB\u1785\u17B6\u1780\u1785\u17C1\u1789\u1796\u17B8\u1794\u1793\u17D2\u1791\u17C7\u1793\u17C1\u17C7\u1791\u17C1?

#importer
registration.typeapprove=\u1794\u17D2\u179A\u1797\u17C1\u1791\u1799\u179B\u17CB\u1796\u17D2\u179A\u1798
registration.trademark=\u1793\u17B7\u1780\u17D2\u1781\u17B7\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6
registration.productname=\u1788\u17D2\u1798\u17C4\u17C7\u200B\u1795\u179B\u17B7\u178F\u1795\u179B
registration.selectproduct=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u1795\u179B\u17B7\u178F\u1795\u179B
registration.selectmodelnumber=\u1787\u17D2\u179A\u17BE\u179F\u179A\u17BE\u179F\u179B\u17C1\u1781\u1798\u17C9\u17BC\u178A\u17C2\u179B
registration.frequencyrange=\u1787\u17BD\u179A\u1794\u17D2\u179A\u17C1\u1780\u1784\u17CB
registration.countrymanufacture=\u1794\u17D2\u179A\u1791\u17C1\u179F\u200B\u1793\u17C3\u200B\u1780\u17B6\u179A\u1795\u179B\u17B7\u178F
registration.tac=\u1792\u17B8\u179F\u17CA\u17B8
registration.technicalspecification=\u1797\u17B6\u1796\u200B\u1787\u17B6\u1780\u17CB\u179B\u17B6\u1780\u17CB\u200B\u1781\u17B6\u1784\u200B\u1794\u1785\u17D2\u1785\u17C1\u1780\u1791\u17C1\u179F
registration.professionalreport=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u179C\u17B7\u1787\u17D2\u1787\u17B6\u1787\u17B8\u179C\u17C8
registration.uploaddocumnet=\u1795\u17D2\u1791\u17BB\u1780\u17AF\u1780\u179F\u17B6\u179A\u17A1\u17BE\u1784


#viewmsgmana
registration.viewmessagemanagement=\u1798\u17BE\u179B\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u17B6\u179A
registration.tag=\u179F\u17D2\u179B\u17B6\u1780
registration.value=\u178F\u1798\u17D2\u179B\u17C3
registration.description=\u1780\u17B6\u179A\u1796\u17B7\u1796\u178E\u17CC\u1793\u17B6
registration.editmessagemanagement=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u17B6\u179A
registration.channel=\u1786\u17B6\u1793\u17C2\u179B
registration.updatemessagemanagement=\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u17B6\u179A\u1791\u17B6\u1793\u17CB\u179F\u1798\u17D0\u1799
registration.messageupdatedsuccessfully=\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u179F\u17B6\u179A\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799

#lawfulrecovery
registration.reportrecovery=\u179A\u1794\u17B6\u1799\u1780\u17B6\u179A\u178E\u17CD\u1780\u17B6\u179A\u1784\u17BE\u1794\u17A1\u17BE\u1784\u179C\u17B7\u1789
registration.company/organisation/government=\u1780\u17D2\u179A\u17BB\u1798\u17A0\u17CA\u17BB\u1793 / \u17A2\u1784\u17D2\u1782\u1780\u17B6\u179A / \u179A\u178A\u17D2\u178B\u17B6\u1797\u17B7\u1794\u17B6\u179B


#assignd
registration.assigndistributor=\u1785\u17B6\u178F\u17CB\u178F\u17B6\u17C6\u1784\u17A2\u17D2\u1793\u1780\u1785\u17C2\u1780\u1785\u17B6\u1799
registration.distributorid=\u179B\u17C1\u1781\u179F\u1798\u17D2\u1782\u17B6\u179B\u17CB\u17A2\u17D2\u1793\u1780\u1785\u17C2\u1780\u1785\u17B6\u1799
registration.distributorname=\u1788\u17D2\u1798\u17C4\u17C7\u17A2\u17D2\u1793\u1780\u1785\u17C2\u1780\u1785\u17B6\u1799
#auditm
registration.viewauditmanagement=\u1798\u17BE\u179B\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u179F\u179C\u1793\u1780\u1798\u17D2\u1798

#viewc
#viewcus
registration.viewcustominformation=\u1798\u17BE\u179B\u1796\u17D0\u178F\u17CC\u1798\u17B6\u1793\u1795\u17D2\u1791\u17B6\u179B\u17CB\u1781\u17D2\u179B\u17BD\u1793
registration.uploadednationalid=\u1794\u17B6\u1793\u1794\u1789\u17D2\u1785\u17BC\u179B\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1794\u17D0\u178E\u17D2\u178E\u1787\u17B6\u178F\u17B7
registration.uploadedphoto=\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u179A\u17BC\u1794\u1790\u178F\u17A1\u17BE\u1784
registration.uploadedidcard=\u17A2\u178F\u17D2\u178F\u179F\u1789\u17D2\u1789\u17B6\u178E\u1794\u17D0\u178E\u17D2\u178E\u178A\u17C2\u179B\u1794\u17B6\u1793\u1795\u17D2\u1791\u17BB\u1780\u17A1\u17BE\u1784
registration.preview=\u1798\u17BE\u179B\u1787\u17B6\u1798\u17BB\u1793
 
 
 
 
 #policycon.
registration.viewpolicyconfiguration=\u1798\u17BE\u179B\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792
registration.editpolicyconfiguration=\u1780\u17C2\u179F\u1798\u17D2\u179A\u17BD\u179B\u1780\u17B6\u179A\u1780\u17C6\u178E\u178F\u17CB\u179A\u1785\u1793\u17B6\u179F\u1798\u17D2\u1796\u17D0\u1793\u17D2\u1792\u1782\u17C4\u179B\u1793\u1799\u17C4\u1794\u17B6\u1799
registration.updatepolicymanagement=\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u1780\u17B6\u179A\u1782\u17D2\u179A\u1794\u17CB\u1782\u17D2\u179A\u1784\u1782\u17C4\u179B\u1793\u1799\u17C4\u1794\u17B6\u1799
registration.policyupdatedsuccessfully=\u1794\u17B6\u1793\u1792\u17D2\u179C\u17BE\u1794\u1785\u17D2\u1785\u17BB\u1794\u17D2\u1794\u1793\u17D2\u1793\u1797\u17B6\u1796\u1782\u17C4\u179B\u1793\u1799\u17C4\u1794\u17B6\u1799\u178A\u17C4\u1799\u1787\u17C4\u1782\u1787\u17D0\u1799
